INSERT INTO produto
    (codprod, descricao,lote,validade,valor) 
VALUES
	('100','Queijo','QJ00101','20200130','12.50'),
	('200','Leite','LT00202','20200328','4.75'),
	('300','Requeijão','RQJ00303','20200325','22.81'),
	('400','Manteiga','MTG00404','20200115','9.26'),
	('500','Iogurte','IGT00505','20200329','17.35'),
	('600','Ricota','RCT00606','20200210','21.00'),
	('700','Creme de Leite','CRL00707','20200325','16.57'),
	('800','Nata','NT00808','20200115','31.26'),
	('900','Leite Condensado','LTC00909','20200325','16.57'),
	('990','Cream Cheese','CRC00909','20200325','42.31');